<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<!-- 뷰포트 및 탭 아이콘, main css 삽입 -->
<%@ include file="layout/icon_contents.jsp" %>
<!-- header삽입 -->
<%@ include file="layout/header.jsp"%>
<title>Main</title>

</head>
<body>

	<div class="wrapper">
		<div class="contents">
			<div class="main_contents" style="text-align:center">
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
				<p>메인내용입니다입력해주세요</p>
			</div>
		</div>
	</div>
	
<!-- footer 삽입 -->
<%@ include file="layout/footer.jsp"%>
</body>
</html>